
Игрок admin дабавить:
Шпионская Технология: 0
Компьютерная технология: 0
Оружейная технология: 0
Щитовая технология: 0
Технология защиты космических аппаратов: 0
Энергетическая технология: 0
Гиперпространственная технология: 0
Ракетный двигатель: 0
Импульсный двигатель: 0
Гиперпространственный двигатель: 0
Лазерная технология: 0
Ионная технология: 0
Плазменная технология: 0
Межгалактическая научно-исследовательская сеть: 0
Экспедиционная технология: 0
Атомная технология: 3
Гравитационная технология: 0
к игроку с ID: 1
Operation on: 25-08-2010 23:10:11
