<tr>
	<th colspan="2" align="left"><div id="main" align="left">
      <h1>Инструкция</h1>
	  <p>Желанный XG Proyect!<br />
	      <br />
	    XG Proyect - один из лучших клоунов существующих OGame до сих пор. XG Proyect 2 не последний и самый стабильный когда бы то нибыло. Такой проект  который как другие версии, XG Proyect получает опору команды Xtreme-gameZ, убеждаясь в том, что добиваясь всегда лучшего качества во внимании и стабильности версии. XG Proyect 2 каждый день ищет  рост, стабильность, гибкость, динамизм, качество и веру пользователя, что является его лучшим выбором.  Мы всегда надеемся, что XG Proyect2  лучше.<br />
	    <br />
	    Система установки  поможет Вам установить или обновить игру, от более старых версий до самой последней версии.<br />
	    XG Proyect – Для того чтобы начать установку или обновление  кликнете в верхнем меню по соответствующей ссылке.</p>
		<tr>
        <td class="k"><h3>Перевод на русский язык и дороботка<br> осуществлены Администрацией сайта<br><a href="http://portal-soft.net.ru" target="_blank"><font size="3" color="lime"><b>Portal-Soft.Net.Ru</b></font</h3></td>
        </tr>
    </div></th>
</tr>